StruSoft.Interop.StruXml.Data.Ecc_value_type


StruSoft.Interop.StruXml.Data.Ecc_value_type.X


StruSoft.Interop.StruXml.Data.Ecc_value_type.Y


StruSoft.Interop.StruXml.Data.Ecc_value_type.Z


StruSoft.Interop.StruXml.Data.Ecc_value_type.AnyAttr
